/* Localized versions of Info.plist keys */

CFBundleName = "EternalLands";
CFBundleShortVersionString = "EternalLands version 0.1";
CFBundleGetInfoString = "EternalLands version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
